Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/norad.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Gonzáles (2001) notes that after Hurricane Mitch in 1998, most of the international NGOs carried out needs assessments and identified target groups in close collaboration with national and local authorities.
nb: González (2001) observerer at defleste internasjonale NGOer gjennomførte behovskartlegginger og identifisering av målgrup-per i nært samarbeid med nasjonale og lokale myndigheter etter orkanen Mitch i 1998.

source: It is particularly serious that donors’political interests undermine principle 4 of the Code of Conduct regarding the provision ofassistance based on humanitarian needs without regard to foreign policy interests (ALNAP2004b, 2005, 2006a).
nb: Spesielt graverende er det at politiske interesser blant donorer underminerer prinsipp4 i ”Code of Conduct” om assistanse basert på humanitære behov uten hensyn til utenriks-politiske interesser (ALNAP 2004b, 2005, 2006a).

source: This means that the immediate humanitarian responsemust as a rule be handled by local and to a certain extent national actors, while rehabilitationand recovery usually require additional external resources.
nb: Dette betyr at den umiddelbare humanitære innsatsenvanligvis må håndteres av lokale og til dels nasjonale aktører, mens rehabilitering og gjen-oppbygging vanligvis krever tilføring av eksterne ressurser.

source: The report mainly covers activities and results achieved in 2011.
nb: Den dekker først og fremst aktiviteter og oppnådde resultater i 2011.

source: The visit of the Norwegian Tax Administration partial y overlapped with a visit by the IMF expert, and a two-year plan was drawn up for IMF which supple-ments the Norwegian efforts.
nb: Skattedirektoratets besøk overlappet delvis med besøk fra IMF-eksperten, og det ble utarbeidet en toårig arbeidsplan for IMF som supplerer den norske inn-satsen.

source: What role does Norwegian development assistance play - both what we do and how we do it?
nb: Hvilken rolle spiller norsk bistand - både det vi gjør og måten vi gjør det på?

source: Since the report is written in the second half of 2012, activities which have taken place in the first half of 2012 are also included.
nb: Siden rapporten skrives i andre halvår av 2012, er dessuten aktiviteter som har funnet sted i før-ste halvår av 2012 tatt med.

source: With perhaps the world’s youngest population, half of Uganda’s population are below the age of 15.
nb: Med verdens kanskje yngste befolkning, er halvparten av landets befolkning under 15 år.

source: Unclear presentation of own legal structure.
nb: Uklar fremstilling av egen legal struktur.

source: In April 2009, several of the tax changes made in 2008 were reversed, and the windfall tax was abolished.
nb: I april 2009 ble flere av skatteendringene fra 2008 reversert, blant annet ble windfal -skatten avskaffet.

source: Red flags regarding legal registration and legally required reporting:
nb: Røde flagg ved legal registrering og lovpålagt innrapportering:

source: Telford, Cosgrave & Houghton (2006) conclude that a successfultransition was made from relief to rehabilitation/recovery, not least as a consequence of thefact that it was a sudden disaster where the immediate life-saving work was carried out bythe local community.
nb: Telford, Cosgrave & Houghton (2006) konkluderer at det var en vellykketovergang fra nødhjelp til rehabilitering/gjenoppbygging, ikke minst som en konsekvens av atdette var en plutselig katastrofe der det umiddelbare livredningsarbeidet ble ivaretatt av loka-le krefter.

source: This is a col ection of articles on il icit capital flows based on lectures held at an international conference in Oslo in the autumn of 2009.
nb: Dette er en samling artikler om ulovlig kapitalflyt basert på foredrag holdt på en internasjonal konferanse i Oslo høsten 2009.

source: After the turn of the millennium, the country’s international status was further enhanced when India emerged as one of the economically fast-growing BRIC countries (Brazil, Russia, India and China).
nb: Etter tusenårsskiftet ble landets internasjonale status ytterligere framhevet da India sto fram som et av de framvoksende BRIC-landene (Brasil, Russland, India og Kina).

source: Bilateral assistance¹ for Sri Lanka, by partner, 2007
nb: Bilateral bistand¹ til Sri Lanka fordelt på ulike partnere, 2007

source: Two more visits are planned to Zambia for the autumn of 2012.
nb: Høsten 2012 er det lagt opp til ytterligere to besøk til Zambia.

source: The Dialogue Project has contributed to developing Norwegian political positions and supported initiatives for more fair taxation and distribution of tax revenues in developing countries.
nb: Dialogprosjektet har bidratt til å utvikle norske posisjoner og initiativ for mer rettferdig beskatning og fordeling av skatteinntekter i utviklingsland.

source: Hyperinflation arose in 2008–2009, and the country's currency was suspended and replaced by foreign currency.
nb: I 2008-2009 oppsto hyperinflasjon, og landets valuta ble suspendert og erstattet av utenlandsk valuta.

source: Emergency assistance and support for good governance have constituted the main sectors.
nb: Nødhjelp og støtte til godt styresett har vært de viktigste sektorene.

source: This case is of great significance for how much tax Mozambique can col etc in the future from extractive industries operating in the country.
nb: Saken har stor prinsipiell betydning for hvor mye skatt Mosambik kan få fra utvinningen av sine naturressurser.

source: The negative effects of this can be dramatic, as in the areas in which IS has operated in the Middle East or Boko Haram in Nigeria and some of its neighbouring countries.
nb: Det kan ha dramatisk negative effekter, som der IS har operert i Midtøsten eller Boko Haram i Nigeria og noen av nabolandene.

source: Red flags regarding a lack of positive involvement by senior management:
nb: Røde flagg av manglende positiv ledelsesinvolvering:

source: The support has also contributed to financing CIP’s participation in the national EITI Committee.
nb: Støtten har blant annet bidratt til å finansiere deltagelse i den nasjonale EITI-komiteen.

source: In 2011, the tax administrations identified a case of a tax gap of several mil ion US dol ars.
nb: Gjennom arbeidet i 2011 ble det identifisert en sak der det antas at det er innbetalt flere tital s mil ioner kroner for lite i skatt.

source: The Norwegian grant scheme (chapter/post 170.70) differs, however, significantly from the Danish context, and therefore Norad’s Civil Society and Private Sector Department has simplified and adapted the model for use in Norway.
nb: Den norske ordningen (kapittel/post 170.70) skiller seg imidlertid betydelig fra den danske og ASP har derfor forenklet og tilpasset modellen til norske forhold.

source: • What are the applicant organisation’s strengths and weaknesses?
nb: • Hvilke styrker og svakheter har søkerorganisasjonen?

source: Alternative ways of supporting Haiti and a risk analysis of the methods chosen were also lacking.
nb: Det manglet også vurderinger av alternative måter å støtte Haiti på og risikoanalyse av den valgte innsatsen

source: Red flags regarding allowances (per diem):
nb: Røde flagg ved godtgjørelser (per diem):

source: Support to capacity building in Revenue Authorities is the core of Tax for Develop-ment.
nb: Styrking av kapasiteten til skattemyndighetene i våre samarbeidsland er kjernen i Skatt for utvikling.

source: At that time charges had been brought against Kenyatta, along with other key Kenyan politicians, by the International Criminal Court in The Hague for his role in the riots following the election in 2007.
nb: Kenyatta var da i likhet med andre sentrale kenyanske politikere under tiltale ved Den internasjonale straffedomstolen i Haag for sin rolle i opptøyene etter valget i 2007.

source: • The applicant’s plans are relevant to the goals of the grant scheme • The quality of the assessment of risk is adequate to justify financial support to the initiative • The quality of the theory of change / results framework / plan for the collection of information in
nb: • Søkers planer er relevante for ordningens mål • Vurdering av risiko har tilstrekkelig kvalitet for å kunne forsvare støtte til tiltaket • Endringsteori/resultatrammeverk/opplegg for innhenting av resultatinformasjon har tilstrekkelig

source: shall primarily cover agreements related to women’s rights and gender equality, inclusive peacebuilding, sexual and reproductive health and rights (SRHR), strengthening the rights of vulnerable and marginalised groups such as persons with disabilities, LGBTI and minorities of faith and belief, freedom of speech, democratic development and information and advocacy work.
nb: skal primært dekke avtaler knyttet til kvinners rettigheter og likestilling, inkluderende fredsarbeid, seksuell og reproduktiv helse og rettigheter (SRHR), ytringsfrihet og styrking av rettighetene til sårbare grupper som personer med nedsatt funksjonsevne og LHBTI, tros- og livssynsminoriteters rettigheter, samt demokratiutvikling, og informasjon- og påvirkningsarbeid.

source: For the past few years, transparency regarding the develop-ment of Mozambique’s rich natural resources has been high on the agenda.
nb: I de siste årene har åpenhet rundt utviklingen av Mosambiks rike naturressurser stått høyt på agendaen.

source: Zambia was a refuge for liberation movements from these countries.
nb: Zambia var et fristed for frigjøringsbevegelser fra disse landene.

source: Madagascar gained independence in 1960.
nb: Madagaskar ble selvstendig i 1960.

source: Roughly 90 percent of world trade is transported over the ocean.
nb: Omtrent 90 prosent av handelsvarer er transportert over havene.

source: Moi belonged to the Kalenjin ethnic group.
nb: Moi tilhørte den etniske gruppa kalenjin.

source: Advocates for human rights and civil society are also vulnerable in Somalia.
nb: Forkjempere for menneskerettigheter og sivilt samfunn er også utsatt i Somalia.

source: Norway was represented by the Norwegian Tax Administration, the Embas-sies in Lusaka, Maputo and Dar, CMI, Econ Pöyry and Norad.
nb: Fra norsk side deltok Skattedirektoratet, ambas-sadene i Lusaka, Maputo og Dar, CMI, Econ Pöyry og Norad.

source: The copper market is international.
nb: Markedet for kopper er internasjonalt.

source: Generally on Norway’s tax cooperation with Mozambique
nb: Generelt om Norges skattesamarbeid med Mosambik

source: Red flags upon reading the budget:
nb: Røde flagg ved lesing av budsjettet:

source: The evaluation is based on document studies, interviews, a survey sent to employees in the Ministry of Foreign Affairs, at selected embassies and in Norad, as well as five case studies on zero tolerance, climate and forestry, health, Somalia and global anti-corruption work, respectively.
nb: Evalueringen bygger på dokumentstudier, intervjuer, en spørreundersøkelse av ansatte i Utenriksdepartementet, ved utvalgte ambassader og i Norad, samt fem casestudier om henholdsvis nulltoleranse, klima og skog, helse, Somalia og det globale anti-korrupsjonsarbeidet.

source: Norad launches new principles for support to civil society.
nb: Norad lanserer nye prinsipper for sivilt samfunn.

source: Of approximately 11 million inhabitants, 5.8 million needed assistance.
nb: Av omlag 11 millioner innbyggere, trengte 5,8 millioner hjelp.

source: An evaluation of Norway's engagement in South Sudan was conducted earlier this year.
nb: Det har tidligere blitt gjennomført en evaluering av Norges engasjement i Sør-Sudan.

source: There is, however, nothing to suggest that these are necessarily any more progressive (in the sense of promoting e.g. greater gender equality) than the traditional leaders.
nb: Herunder er det ønskelig å se om organiseringen av samarbeidet bidrar til intensjonene i avtalen, ivaretar gjensidighet mellom deltakende parter på en likeverdig måte og om samarbeidet bidrar til institusjonsutvikling som forutsatt.

source: rights in local legislation, and women’s
nb: budsjettprosesser, politisk arbeid og

source: Development aid of any significance was only re-established in 2002 after the signing of a memorandum of understanding on development work.
nb: Bistand av noe omfang ble først gjenopptatt i 2002 etter inngåelse av en intensjonsavtale om utviklingsarbeid.

source: The challenges that Nigeria faces are manifold.
nb: Nigerias utfordringer er mange.

source: The World Bank manages the "EITI Multi-Donor Trust Fund", which supports insti-tutions working with the EITI process on a country level, as well as support to organize and publish EITI reports.
nb: Verdensbanken administrerer «EITI Multi-Donor Trust Fund», som støtter institu-sjoner som arbeider med EITI-prosessen på landnivå, samt gir støtte til å organi-sere og publisere EITI-rapporter.

source: The proportion of poor people has increased from 2016−2017.
nb: Fra 2016-2017 har andelen fattige økt.

source: A two-week visit to Norway by a delegation from ZRA is planned for October.
nb: I oktober planlegges også et to-ukers besøk til Norge for en delegasjon fra ZRA.

source: Evaluation reports often stress the context-specificexpertise of local organisations and that it enhances the effectiveness and positive ripple effectsof humanitarian operations.
nb: Evalueringsrapportene framhever ofte lokale organisasjoners kon-tekstspesifikke kompetanse og at dette fremmer effektivitet og positive ringvirkninger ihumanitære operasjoner.

source: The reports have attracted a lot of attention both in Norway and international y.
nb: Utredningene har fått mye oppmerksomhet både i Norge og internasjonalt.

source: The participants in the seminar in Lusaka also included representatives from the authorities in Mozambique, Tanzania, Zambia, Botswana, and South Africa, ATAF, IMF, the civil society organisation Zambia Tax Platform, and the consultancy company Econ Pöyry.
nb: Deltakere på seminaret i Lusaka inkluderte blant annet representanter fra myndighetene i Mosambik, Tanzania, Zambia, Botswana, og Sør-Afrika, ATAF, IMF, sivilt samfunnsorganisasjonen Zambia Tax Platform og konsulentselskapet Econ Pöyry.

source: Norway has supported EITI from the beginning, and the international Secretariat has been based in Oslo since 2007.
nb: Norge har støttet EITI fra starten, og det internasjonale sekretariatet har holdt til i Oslo siden 2007.

source: under other restoration projects.
nb: informasjon om hvem som ble borte under

source: 55 evaluations, and 39 Terms of References have been assessed.
nb: Den har vurdert 55 evalueringer, og 39 mandater for gjennomføring av evalueringsoppdraget.

source: In March 2017, Sudan allowed for the opening of humanitarian corridors into the northern regions of South Sudan.
nb: Sudan åpnet i mars 2017 opp for humanitære korridorer inn i de nordlige områdene i Sør-Sudan.

source: These structures make it very difficult for the tax authorities to obtain the information that is necessary in order to tax the industry.
nb: Disse strukturene gjør det svært vanskelig for skattemyndighetene å få tak i informasjon som er nødvendig for å beskatte industrien.

source: The team has also gone through archived material and relevant literature.
nb: Teamet har også gjennomgått arkivmateriale og relevant litteratur.

source: The aim of this seminar was to discuss how the tax authorities in developing countries can arrange for increased revenues to the state through taxation of natural resources, as well as measures to increase the general taxpayer culture.
nb: Formålet med dette semi-naret var å diskutere hvordan skattemyndigheter i utviklingsland kan legge til rette for økte inntekter til staten gjennom naturressursbeskatning, samt tiltak for å øke den generel e skattemoralen.

source: CIP has also contributed with profes-sional content in several critical articles in the media regarding the tax agree-ments with the mining companies in Mozambique and the extensive use of tax concessions for extensive international investments.
nb: CIP har også bidratt med faglig innhold til flere kritiske oppslag i medier om skatteavtalene til gruveselskapene i Mosambik og den utstrakte bruken av skattelettelser for store internasjonale investeringer.

source: In the 1970s, both engaged in guerrilla warfare against the regime in Rhodesia from bases in the neighbouring countries of Zambia and Mozambique.
nb: På 1970-tallet drev begge geriljakrig mot regimet i Rhodesia fra baser i nabolandene Zambia og Mosambik.

source: Since 2016, this has included a project under the auspices of the International Labour Organization (ILO) for value creation in value chains for fruit, vegetables and fish.
nb: Fra 2016 inkluderte dette et prosjekt i regi av Den internasjonale arbeidsorganisasjonen (ILO) for verdiskapning i verdikjeder for frukt, grønnsaker og fisk.

source: Some of the aid was reallocated to provide more aid for refugees and rehabilitation of victims of the hostilities.
nb: Bistanden ble i noen grad lagt om til mer støtte til flyktninger og rehabilitering av ofre for kamphandlingene.

source: In 2015, it was decided to postpone the building of the national archive itself.
nb: Selve byggingen av nasjonalarkivet ble besluttet utsatt i 2015.

source: After both the tsunami disaster in 2004 and theflood disaster in Mozambique in 2000, there was a swift transition from relief to rehabilitation,which is considered to be crucial to avoid creating dependency.
nb: Både tsunamikatastrofen i 2004 og flom-katastrofen i Mosambik i 2000 var preget av en rask overgang fra nødhjelp til rehabilitering,noe som anses som viktig for å unngå å skape avhengighet.

source: Zia’s government, which lasted until he was killed in a plane crash in 1988, was criticised for widespread breaches of human rights.
nb: Zias styre, som varte fram til han selv omkom i en flyulykke i 1988, ble kritisert for omfattende brudd på menneskerettighetene.

source: Climate and environment, Natural resources (including oil), Biological diversity
nb: Klima og miljø, Naturressurser (inkludert olje), Biologisk mangfold

source: The general point here is that there are close links between natural disasters and develop-ment, but also that growing importance is being attached to these links by humanitarianorganisations and development agencies.
nb: Det generelle poenget her er at det er nære koblinger mellom naturkatastrofer og utvikling,men også at det er en økende vektlegging på disse koblingene blant humanitære organisasjonerog utviklingsaktører.

source: From the time of its independence in 1947, Pakistan was an electoral democracy, but has undergone several military coups and periods of military rule.
nb: Pakistan var fra uavhengigheten i 1947 et folkevalgt demokrati. Landet har imidlertid opplevd en rekke militærkupp og perioder med militærstyre.

source: The fishery cooperation in Kerala was discontinued in 1972.
nb: Fiskerisamarbeidet i Kerala ble avsluttet i 1972.

source: Government of Uganda should demand for
nb: personer med nedsatt funksjonsevne i sine prosjekter.

source: Norway also helped to establish a three-year degree programme for healthcare workers who were to work in the new public health clinics around the country, through a new educational facility in the town of Thika that was opened in 1969.
nb: Norge bidro dessuten til oppbygging av en treårig utdanning av helsearbeidere som skulle arbeide ved de nye helsestasjonene rundt om i landet, gjennom et nytt skoleanlegg i byen Thika som ble åpnet i 1969.

source: In the spring of 2012 the Embassy was about to finalise a programme for sup-port for the authorities’ work with tax policy, connected to the mining and petro-leum sectors.
nb: Våren 2012 var ambassaden i ferd med å utarbeide et program for støtte til myndighetenes arbeid med skattepolitikk knyttet til gruve- og petroleumssekto-rene.

source: In April 2008, Zambia introduced changes to its mining taxation system.
nb: I april 2008 innførte Zambia omfattende endringer i sitt gruveskattesystem.

source: On the international arena, the US has passed regulations that require compa-nies in extractive industries to report how much tax and other payments they pay to the authorities in the country in which they are operating.
nb: På den internasjonale arena har USA vedtatt reguleringer som har betydning for hvor detaljert multinasjonale petroleums- og gruveselskap må rapportere om sine betalinger til myndighetene i land de opererer i.

source: However, there is a possible tension between the report’s strong focus on centralised coordination and humanitarian service delivery, and the evaluations’ emphasis on localcapacity, democratic participation and local vulnerability reduction.
nb: Det erimidlertid en mulig spenning mellom rapportens sterke fokus på sentralisert koordinering oghumanitær serviceyting, og evalueringenes vektlegging på lokal kapasitet, demokratisk deltagelse og lokal sårbarhetsreduksjon.

source: A project led by The Norwegian Insti-tute of International Affairs (NUPI) will look at how capital is moved from develop-ing countries to offshore jurisdictions, a research group of researchers from the Norwegian School of Economics and Business Administration in Bergen (NHH) in the lead focuses on the role of the tax havens, while the Faculty of Law at the University of Oslo will look at how agreements on exchange of information can help developing countries to retain a larger part of its tax revenues.
nb: Et prosjekt ledet av Norsk Utenrikspolitisk Institutt (NUPI) vil se på hvordan kapital flyttes fra utviklingsland til offshore jurisdiksjoner, en forsker-gruppe med forskere fra Handelshøyskolen i Bergen (NHH) i spissen fokuserer på skatteparadisenes rol e mens Juridisk fakultet ved Universitetet i Oslo ser på hvordan informasjonsutvekslingsavtaler kan hjelpe utviklingsland til å beholde en større del av sine skatteinntekter.

source: In 2010, Lions launched a major eye health programme with money from their Red Feather collection and involvement by Norwegian eye specialists.
nb: En av dem er Lions, som med penger fra sin Røde Fjær-innsamling og engasjement fra norske øyespesialister i 2010 startet opp et stort program for bedre øyehelse.

source: Zimbabwe was internationally recognised as an independent state in 1980, and Robert Mugabe became the country's first prime minister.
nb: Zimbabwe ble internasjonalt anerkjent som uavhengig stat i 1980. Robert Mugabe ble landets første statsminister.

source: Norway has supported initiatives for the settlement of those who were internally displaced as a result of the war, as well as peace and reconciliation initiatives.
nb: Norge har støttet tiltak for bosetting av de som ble internt fordrevne som følge av krigen, samt freds- og forsoningstiltak.

source: What we wish to achieve with Tax for Development
nb: Hva vi ønsker å oppnå med Skatt for utvikling

source: Private sector development, Employment, Economic Development
nb: Næringsutvikling, Sysselsetting, Økonomisk utvikling

source: A follow-up seminar was held in Lusaka in the spring of 2012.
nb: Et oppfølgingsseminar ble holdt i Lusaka våren 2012.

source: Strengthening international norms and standards against corruption.
nb: Styrking av internasjonale korrupsjonsnormer og -standarder, som kamp mot ulovlige kapitalstrømmer og hvitvasking.
